export default {
  lang: 'rtl',
  nav: {
    home: 'الرئيسية',
    about: 'عن التطبيق',
    screen: 'شاشات التطبيق',
    download: 'تحميل التطبيق',
    contact: 'اتصل بنا',
    terms: 'الشروط و الأحكام',
    policy: 'سياسة الخصوصية',
    backToHome: 'الصفحة الرئيسية',
    lang: 'EN',
  },
  mainSlider: [
    {
      mainTitle: 'عن الحديد',
      title: 'منصة حديد - تحقق أحلامك في بناء مستقبل أفضل',
      desc: 'مرحبًا بك في منصة حديد، المنصة الإلكترونية المبتكرة التي تجمع بين جميع أطراف المشروع في عالم مواد البناء. نحن نسعى لتوفير بيئة تعاونية ومبتكرة تلبي احتياجاتك في بناء منازل أحلامك وتجسيد مشاريعك بكل سهولة ويسر.',
    },
  ],
  feature: [
    {
      image: '1.svg',
      title: 'تطبيق متعدد المتاجر',
      desc: 'يمكن للمستخدمين الاطلاع على مجموعة واسعة من المنتجات من موردين مواد البناء المختلفين، مما يوفر لهم خيارات متنوعة ويسهل عليهم اختيار المنتجات المفضلة.',
    },
    {
      image: '2.svg',
      title: 'طلب سهل ومريح',
      desc: 'يمكن للمستخدمين إضافة المنتجات إلى طلباتهم بكل سهولة ويسر، وارسيتم إرسال الطلبات مباشرة إلى إدارة المنصة لتوجيهها إلى الموردين المناسبين.',
    },
    {
      image: '3.svg',
      title: 'تواصل مباشر',
      desc: 'يتيح التطبيق التواصل المباشر بين مستخدمي التطبيق والموردين، مما يضمن التفاهم السليم وتجربة سلسة في عملية الشراء والتوصيل.',
    },
  ],

  about: {
    mainTitle: 'تطبيق "الحديد" خيارًك المثالي',
    title: 'عن الحديد',
    desc: '<p>تطبيق متجر إلكتروني متعدد الخدمات يتيح للمستخدمين شراء المنتجات والخدمات عبر الإنترنت وتوصيلها إلى عنوانهم. يشمل التطبيق أيضًا خيارات الحجز للمطاعم والمناسبات وتسهيل عملية الحصول على الخدمات المطلوبة بشكل سهل ومريح. الذين يبحثون عن تجربة تسوق عصرية ومتطورة، حيث يوفر العديد من الخدمات المميزة والمريحة التي تجعل التسوق عبر الإنترنت سهلاً وممتعًا. لذلك، يمكن تحميل التطبيق بسهولة والاستفادة من جميع الخدمات المتاحة عليه بكل راحة وثقة احصل على أفضل تجربة تسوق عبر الإنترنت مع تطبيق "برينج". استمتع بأسعار منافسة وجودة عالية للمنتجات التي تشتريها من خلال تطبيق "برينج". توصيل سريع وموثوق به لجميع مشترياتك، مع خيارات دفع آمنة وسهلة</p>',
  },
  downloadText: "<p>يمكنك تنزيل تطبيق الحديد الآن من خلال زيارة متجر التطبيقات على هاتفك الذكي، والبحث عن الحديد، ومن ثم تنزيل التطبيق على هاتفك الذكي.</p>",
  isoLink: "",
  androidLink: "",
  clientSay: 'أراء العملاء',

  address: ' المملكة العربية السعودية - جدة',
  terms: {
    title: 'الشروط و الأحكام',
  },
  terms: {
    title: 'الشروط و الأحكام',
  },
  policy: {
    title: 'سياسة الخصوصية',
  },
  copyWrite: 'جميع الحقوق محفوظه  لملتقي للبرمجيات ©2023',

  contact: {
    title: 'تواصل معنا',
    name: 'الاسم',
    email: 'البريد الالكتروني',
    phone: 'الجوال',
    message: 'الرسالة',
    message_type: 'نوع الرسالة',
    request: 'طلب',
    suggetion: 'إقتراح',
    inquire: 'استعلام',
    send: 'إرسال',
    complaint: 'شكوي',
    other: 'اخري',
    },
}
